{
    "0": "Este espaço é para tirar suas dúvidas conforme os tópicos abaixo que traz as perguntas mais frequentes feitas pelos nossos clientes. Se nossos tópicos não conseguiu atender você, nos envie um contato através de nosso e-mail: contato@limppay.com, ou pelo nosso Whatsapp.",
    "1": "Os clientes terão acesso a agenda que cada profissional liberar.",
    "2": "Por exemplo, se o profissional liberar a agenda na sexta e no sábado, os clientes só poderão solicitar seus serviços nos dias liberados. Todo esse controle e acesso é feito diretamente no login do profissional.",
    "3": "Nenhum! A Limppay disponibiliza de forma gratuita toda a plataforma para que os profissionais de limpeza possam se cadastrar e iniciar sua jornada.",
    "4": "Logo que o cliente efetua o pagamento o valor fica retido em uma plataforma de pagamentos online. Assim que seu serviço for finalizado, automaticamente o valor a receber será creditado na conta cadastrada pelo profissional de limpeza.",
    "5": "Temos duas modalidades, a Residencial e Empresarial",
    "6": "A residencial se divide em: Meia diária (4h), Diária (8h) e passar roupas.",
    "7": "Já na empresarial temos: 1 hora, 4 horas e diária (8h)",
    "8": "O profissional recebe 75% do valor total do serviço.",
    "9": "A LimpPay não exige que você, profissional de limpeza, tenha gastos com os materiais de limpeza.",
    "10": "Tanto o produto quanto as ferramentas de limpeza (vassoura, rodo, espanador, baldes, entre outros), serão de total responsabilidade do cliente, ele deverá fornecê-los.",
    "11": "Assim que fizer o seu cadastro, irá receber um e-mail confirmando sua inscrição. No momento estamos captando profissionais de limpeza, e assim que liberarmos o site para que os clientes possam se cadastrar, iremos avisá-los.",
    "12": "Não. A Limppay dá a total liberdade para que nossos profissionais de limpeza optem por permanecer ou não em nossa plataforma. Porém é interessante avisar nossa equipe, para que possamos inativá-lo. Assim quando quiser retornar, poderá reativá-la ao invés de criar uma outra conta. Mantendo assim todas as avaliações, feedbacks e pontuações."
}