{
    "0": "Sabemos como a vida pode ser agitada e é por isso que projetamos pacotes de serviços de limpeza com base em suas preferências específicas. Sem a necessidade de definir um plano de limpeza permanente, você poderá nos adaptar à sua programação caso decida aumentar ou diminuir a frequência dos nossos serviços. É nosso trabalho tornar sua vida mais fácil e nos esforçamos para torná-la o mais livre de preocupações possível.Uma vez por semana - Uma solução bem comum para residências ocupadas. A cada duas semanas - este serviço se aplica melhor para ajudar na manutenção geral. Uma vez por mês - Nós faremos uma limpeza completa em sua casa apenas quando você precisar. ",
    "1": "Acesse o nosso site e faça seu cadastro - Preencha de forma rápida alguns dados ou faça o loggin usando suas redes sociais. É bem rápido! Solicite o Serviço - Defina onde será a limpeza, se é hora avulsa (1h), meia diária (4h) ou diária (8h), escolha o dia e horário, selecione sua melhor diarista, adicione detalhes do serviço e finalize a solicitação. A confirmação é instantânea. Avalie - Após a conclusão do serviço, basta avaliar a profissional.",
    "2": "Nossas diaristas são profissionais autônomas que passaram por um criterioso processo de seleção. Após uma cuidadosa avaliação dos documentos e referências, cada profissional participa de um treinamento remoto, desenvolvido pela nossa equipe especialmente para aperfeiçoar as técnicas de limpeza, passadoria e outras atividades.Ao final da contração e execução de cada serviço, você cliente avalia individualmente cada profissional, dessa forma um banco de dados com informações e avaliações é gerado.Dessa forma, ao escolher uma diarista, antes mesmo de contratar, é possível verificar o rating de cada uma, e seus pontos de destaque.",
    "3": "Como nos preocupamos em tornar a sua casa o mais limpa e agradável possível, nossa equipe se preocupa em garantir que os produtos certos sejam usados o tempo todo. Muitos produtos de limpeza baratos são diluídos e deixam resíduos, enquanto os concentrados que usamos são muito mais eficazes. Também temos o prazer de levar em consideração suas preferências, se você preferir que usemos nossas soluções de limpeza específicas.",
    "4": "Não utilizamos contratos - Quando você decide escolher a LimpPay, você pode ficar tranquilo que a burocracia contratual nunca são uma opção. Nosso processo é o mais seguro e simplificado possível para que suas necessidades sejam atendidas rapidamente.Equipe profissionalmente instruída - Nossas diaristas são amplamente treinadas para limpar todos os cômodos da sua casa com base em suas necessidades específicas, proporcionando a limpeza profissional que você espera.Limpeza e higienização - Além de nossas práticas de limpeza padrão de tirar o pó, varrer/aspirar e limpar, nossa equipe também higienizará interruptores de luz, maçanetas, telefones, superfícies de banheiro e outras áreas comumente tocadas."
}